{
    "name": "Ganesh Raj Kyatham",
    "number": "8483138525",
    "Email address": "ganesh_012@outlook.com",
    "Phone country code": "United States (+1)",
    "Have you completed the following level of education: Bachelor's Degree?\nHave you completed the following level of education: Bachelor's Degree?": "Yes",
    "How many years of Accounting/Auditing experience do you currently have?": "1",
    "Do you have the legal right to work in the United States?": "Yes",
    "How many years of work experience do you have with Microsoft Excel?": "3",
    "What are your salary expectations?": 80000,
    "How many years of work experience do you have with Generally Accepted Accounting Principles (GAAP)?": "1",
    "How many years of work experience do you have with Account Reconciliation?": "1",
    "How many years of work experience do you have with General Ledgers?": "1",
    "Are you willing to undergo a background check, in accordance with local law/regulations?\nAre you willing to undergo a background check, in accordance with local law/regulations?": "Yes",
    "Are you willing to take a drug test, in accordance with local law/regulations?\nAre you willing to take a drug test, in accordance with local law/regulations?": "Yes",
    "Are you comfortable commuting to this job's location?\nAre you comfortable commuting to this job's location?": "Yes",
    "Are you comfortable working in an onsite setting?\nAre you comfortable working in an onsite setting?": "Yes",
    "Will you now, or in the future, require sponsorship for employment visa status (e.g. H-1B visa status)?\nWill you now, or in the future, require sponsorship for employment visa status (e.g. H-1B visa status)?": "No",
    "Are you legally authorized to work in the United States?\nAre you legally authorized to work in the United States?": "Yes",
    "How many years of work experience do you have with Accounting Balances?": "1",
    "How many years of work experience do you have with Balance Sheets?": "1",
    "How many years of work experience do you have with QuickBooks?": "1",
    "We must fill this position urgently. Can you start immediately?\nWe must fill this position urgently. Can you start immediately?": "Yes",
    "how many years experience with RAG": "1",
    "how many years experience with Gen AI": "1",
    "How many years of work experience do you have with Journal Entries (Accounting)?": "1",
    "Street address line 1": "Phelps Ave",
    "State": "New Jersey",
    "ZIP / Postal Code": "08901",
    "How many years of work experience do you have with MySQL?": "4",
    "Comfortable to Go Onsite at Charlotte, NC? ": "Yes",
    "How many years of work experience do you have with Python (Programming Language)?": "5",
    "Experience with Data Science": "5",
    "Experience with AI/ML?": "Yes",
    "Are you comfortable working in a hybrid setting?\nAre you comfortable working in a hybrid setting?": "Yes",
    "Do you currently reside within a 1 hour drive to O'Hare Airport?": "Yes",
    "disability status": "not disabled, never had any disabilities in the past",
    "How many years of work experience do you have with Generative AI?": "1",
    "How many years of work experience do you have with Retrieval-Augmented Generation (RAG)?": "1",
    "How many years of work experience do you have with Machine Learning Algorithms?": "5",
    "How many years of work experience do you have with Synthetic Data Generation?": "1",
    "City\nCity": "New Jersey",
    "What's your citizenship / employment eligibility?\nWhat's your citizenship / employment eligibility?": "United States",
    "How many years of work experience do you have with reference data in the finance industry?": "1"
}